<div class="warning">
    <div class="inner-text"><b>경고 WARNING</b><br>
    1. 노보 제품은 니코틴을 사용하고 있습니다. 2. 용도이외의 사용을 금합니다. 3. 본 제품은 금연을 위한 제품이 아닙니다. 
    4. 법적연령 미만자(19세미만 청소년)에게 판매를 금지하며, 사용 또한 금지합니다. 
    5. 흡연 시 현기증, 구토, 설사 등 이상 증상이 나타나는 경우에는 즉시 사용을 중단하시고 의사와 상담하세요. 
    6. 유아, 어린이, 애완동물이 접근할 수 없도록 안전한 곳에 보관하세요. 7. 본제품은 중독성이 있는 제품입니다. 사용상 주의 하십시요. 
    8. 지나친 흡연은 당신의 건강을 해칠 수 있습니다. 일단 흡연을 하게 되면 끊기가 매우 어려우므로 주의하세요. <br>금연상담전화 1544-9030
    </div>
</div>
<div class="info">
    <div class="info-copy">
        <ul>
            <li>상호명 : 씨엔엘</li>
            <li>사업자등록번호 : 171-40-00216</li> 
            <li>Tel : 1661-0162</li>
            <li>Fax : 070-8228-4772</li>
        </ul>
    </div>
    <div class="copyright">경기도 성남시 판교로 700, 분당테크노파크 E동 305호<br>
    COPYRIGHTⓒ 2018 NOVO KOREA INC. ALL RIGHTS RESERVED.</div>
</div>